{
    "communityGuideline":[
        {
            "name":"Se bueno",
            "des":"Todos somos parte de la misma comunidad, así que sé amable, acogedor y, en general, una buena persona. Sé alguien con quien otras personas quieran estar."
        },
        {
            "name":"Se respetuoso y constructivo",
            "des":"Recuerda ser respetuoso y constructivo con tu comunicación con los demás miembros. No entres en llamas, realices ataques personales, desahogues o divagues de manera poco constructiva. Todos deberían asumir la responsabilidad de la comunidad y tomar la iniciativa de disipar la tensión y detener un hilo negativo lo antes posible."
        },
        {
            "name":"Se colaborativo",
            "des":"¡Trabajemos juntos! Podemos aprender mucho el uno del otro. Compartamos conocimientos y ayudemonos mutuamente."
        },
        {
            "name":"Participa",
            "des":"Participa en las discusiones, asiste regularmente a reuniones en persona, ofrece comentarios y ayuda a implementar esos comentarios."
        },
        {
            "name":"Retirate considerado",
            "des":"Si tienes alguna forma de responsabilidad en tu comunidad, ten en cuenta tus propias limitaciones. Si sabes que un nuevo trabajo o situación personal limitará tu tiempo, busca a alguien que pueda hacerse cargo de ti y transfiere la información relevante (contactos, contraseñas, etc.) para una transición sin problemas."
        },
        {
            "name":"Etiqueta básica para discusiones en línea",
            "des":"No envíes mensajes a una lista grande que solo tenga que ir a una persona. Manten las conversaciones sobre temas al mínimo. No seas spam publicitando o promocionando proyectos personales que estén fuera de tema."
        }

    ],
    "coc":"Cuando te unes a nuestros programas, te unes a una comunidad. Y como cualquier comunidad en crecimiento, algunas reglas básicas sobre el comportamiento esperado son buenas para todos. Estas pautas cubren tanto el comportamiento en línea (por ejemplo, listas de correo, canales sociales) como fuera de línea (por ejemplo, reuniones en persona). Las violaciones de este código de conducta pueden resultar en la eliminación de los miembros del programa. Usa tu mejor criterio, y si deseas mayor claridad o tienes preguntas, no dudes en comunicarte."


}
